<?php
  $lang= array(
    "========== Header,Index,Footer ==========" => "========== ==========", 
    "-------Nav bar------" => "-------------" ,
"language" =>"rtl",
    "alwadi" => "الوادي",
    "h-address" => "مونيونيو - كمبالا - أوغندا",
    "t-home"=> "الرئيسية",
    "t-about"=> "معلومات عنا",
    "t-services"=> "خدماتنا",
    "t-contact"=> "تواصل معنا",
    "t-crops"=> "المحاصيل",
    "t-blogs"=> "المدونات",    
    "t-pages" => "الصفحات",
    "t-more-about-us" => "تعرف أكثر علينا",

    "-------Slider------" => "-------------" ,


    "slider-1" => "نحن نزرع ، انت تربح",
    "slider-2" => "استثمار. تمكين. ربح.",
    "slider-3" => "اصنع ثروة من محاصيلك",
    "slider-4" => "الاستثمار مع",
    
    "-------Products Crops------" => "-------------" ,

    "product-1" => "أفوكادو",
    "product-2" => "قهوة",
    "product-3" => "الصويا",
    "product-4" => "ذرة",

    "animate-1" => "نحن نزرع ، انت تربح",

    "-------Gallery------" => "-------------" ,

    "gallery-1" => "عرض قطعة أرض للمستثمرين",
    "gallery-2" => "علاقتنا مع المجتمع الاوغاندى هي علامة فارقة لعملنا",
    "gallery-3" => "الرئيس التنفيذي في لقاء مع وزيرة الاستثمار الأوغندي",
    "gallery-4" => "معاينة قطعة أرض قبل عملية الشراء مع مستثمر",
    "gallery-5" => "إحدى الزيارات في مزارعنا",
    "gallery-6" => "فلفل عين الطائر, محصول الفلفل الحار من مزارعنا",
    "gallery-7" => "مشتل الأفوكادو في إحدى مزارعنا",
    "gallery-8" => "اختبار التربة هو أحد اهتماماتنا الرئيسية",

    "-------Animate Line------" => "-------------" ,

    "animate-2" => "Aladi for Agricultural Investment",

    "-------About------" => "-------------" ,

    "i-about-title" => "خضار بقدر ما تراه العين",
    "i-about-body" => "نحن من بين الاستثمارات الرائدة على مستوى العالم في مجال الزراعة ، فنحن نقدم خدماتنا التي تحدث ثورة وتعيد تعريف الطريقة التي تعتبر بها المصادر الخضراء المستدامة مهمة في جميع أنحاء العالم. نحن موجودون في كمبالا - أوغندا.",

    "-------Steps------" => "-------------" ,

    "i-steps-title-1" => "لماذا الوادي هي",
    "i-steps-title-2" => "  خيارك الافضل",
    
    "i-step-1-title" => "خبرة واسعة مع البيئة ",
    "i-step-1-body" => "خبرة كبيرة مع البيئة والمناطق الأوغندية وخصوبة الأرض وشدة هطول الأمطار فيها وكذلك شراء وإنجاز الإجراءات وتسليم الأرض لعدة شركات",
    
    "i-step-2-title" => "شبكة العلاقات الواسعة",
    "i-step-2-body" => "شبكة العلاقات الواسعة التي تتمتع بها الشركة مع الجهات الحكومية والسياسية والمجتمعية ، مما يضمن إجراءات آمنة وسريعة للحصول على الأراضي الزراعية <br /> يتمتع فريق العمل بالكفاءة والمصداقية والمسؤولية بغض النظر عن قيمة العائد المالي",
    
    "i-step-3-title" => "خبرة واسعة في دعم المستثمرين",
    "i-step-3-body" => "تمتلك شركة الوادي خبرة واسعة في دعم المستثمرين في عملية ما بعد البيع في جميع جوانب الاستثمار الزراعي ، من تشكيل فريق مدرب ، والتواصل مع مراكز البحوث الزراعية والخبرات المحلية ، وتسهيل الحصول على مدخلات العملية الزراعية من الشركات المعتمدة ، ودعم عملية تسويق المنتجات داخليا وخارجيا.",
    
    "-------Our Services------" => "-------------" ,

    "our-services" => "خدماتنا",
    "service-1" => "مبيعات الأراضي الزراعية والخدمات اللوجستية",
    "service-2" => "إدارة المزارع",
    "service-3" => "الاستثمار مع الوادي",
    "service-4" => "الزراعة بالتعاقد",
    "service-5" => "خدمات الاستشارات",
    "service-6" => "الخدمات العقارات",

    "-------F&Q------" => "-------------" ,
    "frequent-questions" => "الأسئلة المتكررة",

    "q1" => "لماذا الإستثمار الزراعي؟ ",
    "a1" => "يُعتبر الاستثمار الزراعي من الاستثمارات الآمنة إذا تمت إدارته بالشكل الصحيح وذلك لأن الأصل قيمته دائماً محفوظة، بالإضافة إلى حاجة العالم الماسة والمتزايدة في إنتاج الغذاء. ",
    "q2" => " لماذا الإستثمار الزراعي في أوغندا؟ ",
    "a2" => "تمتاز أوغندا بعدة مميزات تجعلها بيئة مثالية للإستثمار الزراعي وذلك يمكن تلخيصه في النقاط التالية:

    -أسعار الأراضي المناسبة وذلك لوجود المساحات الشاسعة الغير مٌستغلة
    
    -الأراضي الخصبة المناسبة لجميع أنواع المحاصيل تقريباً
    
    -نمط الأمطار المستقر بشكل كبير دون الحاجة لأنظمة ري في أغلب المناطق
    
    -وجودها على خط الإستواء مع 12 دولة أخرى فقط في العالم، ويوفر خط الإستواء مناخ مناسب لمحاصيل ذات قيمة عالية 
    
    -ثبات درجة الحرارة من 21 إلى 31 طوال العام ويُعتبر طقساً مثالياً
    
    -ارتفاعها عن سطح البحر من 1,000 إلى 1,500 متر، ويٌمثل هذا الارتفاع حجر أساس في زراعة كثير من المحاصيل النادرة",
    "q3" => " لماذا اختيار شركة الوادي دوناً عن غيرها لاستثمارك الزراعي؟ ",
    "a3" => "الخبرة الكبيرة بالبيئة والأقاليم الأوغندية وخصوبة الأرض وكثافة تساقط الأمطار فيها وكذلك عمليات الشراء وانهاء الإجراءات وتسليم الأرض لعدة شركات 
    شبكة العلاقات الواسعة التي تتمتع بها الشركة مع الجهات الحكومية والسياسية والمجتمعية مما يضمن اجراءات آمنة وسريعة للحصول على الأراضي 
    تمتلك شركة الوادي خبرة واسعة لدعم المستثمر في ما بعد الشراء  في كافة جوانب الإستثمار الزراعي من تكوين فريق العمل المدرب والتواصل مع مراكز البحوث الزراعية والخبرات المحلية وتسهيل الحصول على مدخلات العملية الزراعية من شركات معتمدة ودعم عملية التسويق للمنتجات داخليا وخارجيا 
    يتمتع فريق العمل بالكفائة والمصداقية والمسؤلية بغض النظر عن قيمة المردود المادي",
    "q4" => "كيف أقوم بزيارة اوغندا ؟",
    "a4" => "القادمون الى دولة اوغندا ملزمون بعمل فيزا اون لاين عن طريق موقع وزارة الهجرة https://visas.immigration.go.ug/#/check مع دفع مبلغ 50 دولار رسوم الفيزا",
    "q5" => "ماهي طبيعة المناخ في دولة اوغندا ؟", 
    "a5" => "مناخ دولة اوغندا استوائي فهي تقع على خط الاستواء ولكن لإرتفاعها عن سطح البحر بمقدار ( 1500-1000 ) م ستجد ان درجة الحرارة (20-30) درجة مؤية طوال العام ونسبة هطول امطار عالية جدا (1000-1500 ) مم في العام ",
    "q6" => "ما هي طبيعة الأرض في دولة اوغندا ؟",
    "a6" => "الأرض معظمها سهول وأودية عالية الخصوبة وطبيعة التربة لومي كلي ( طين مخلوط بالرمل ) الى حمراء في بعض المناطق ",
    "q7" => "اين تقع دولة اوغندا  ؟",
    "a7" => "تقع دولة اوغندا ضمن دول اتحاد شرق افريقيا ( كينيا – تنزانيا – اوغندا – رواندا – بوروندي - ) وتقع على بحيرة فيكتوريا وهي اكبر بحيرة استوائية في العالم وثاني اكبر بحيرة عذبة في العالم ويوجد بها كثير من البحيرات مثل بحيرة البرت وكايوجا و جورج و ادوارد وغيرها وكثير من النهار المتدفقة من ناحية كينيا في الشرق والكونغو في الغرب .
    تعداد السكان حوالي 55 مليون نسمة، وهي ايضا مصدر الغذاء لكثير من الدول حولها مثل جنوب السودان وكينيا والكونغو الديمقراطية ",
    "q8" => "ماهي درجة الإستقرار الأمني في اوغندا ؟", 
    "a8" => "دولة أوغندا مُستقرة أمنياً وسياسياً بشكل كبير ومطمئن، على الرغم من وجود الاحتيال إذا لم يكُن المستثمر واعياً لهذا قد يقع فريسة للاحتيال وبدون علاقات قوية سياسية وأمنية ومجتمعية قد يفقد الكثير من الوقت والجهد والمال.",
    "q9" => "ماهي طبيعة الثروات في دولة اوغندا ؟",
    "a9" => "حتى عهد قريب كانت الزراعة والرعي وصيد الأسماك  هما مصدر الثروة الرئيس في دولة اوغندا وفي عام 2019 م تم اكتشاف حقول بترول وسيتم النتاج في 2023 م وهذا العام 2022 م تم اكتشاف مناجم ذهب كبيرة جدا في شرق البلاد وغربها ",
    "q10" => "ما هي مخاطر الإستثمار الزراعي في دولة اوغندا ؟",
    "a10" => "اكبر المخاطر هي عدم وجود اوراق ثبوتية ( عقدات ) لكثير من الأراضي الزراعية مما يتطلب جهدا كبيرا وتكاليف لإستخراج المستندات المعتمدة للأرض وان وجدت يكون بعضها حوله كثير من المشاكل وكذلك وجود بعض واضعي اليد من المحليين غير الملاك الأصليين للأرض ، واصبح لشركة الوادي خبرة كبيرة في القيام بعمليات شراء آمنة ",
    "q11" => "هل يوجد حوافز للإستثمار الزراعي في دولة اوغندا ؟",
    "a11" => "يوجد حوافز استثمار كبيرة خاصة بقطاع الزراعة ومنها الإعفاء الضريبي للشركات العاملة في المجال وكذلك اعفاء جميع المدخلات المستوردة ( كالآلات الزراعية والاسمدة والمبيدات والبذور وانظمة الري ) من اي جمارك وكذلك اعفاء ظريبي وجمركي على الصادرات ",
    "q12" => "كيف تبدأ استثمارك الزراعي في دولة اوغندا ؟",
    "a12" => "تواصل مع شركة الوادي عبر منصاتها المختلفة لنقوم بتسهيل اجراءات الفيزا وكذلك ترتيب الزيارة لدولة اوغندا للإطلاع على قطع الأراضي المعروضة لدينا والتجول داخل دولة اوغندا لمعرفة كل ما يتصل بالإستثمار الزراعي هناك ",
    "q13" => "ماهي قيمة رأس المال المطلوب للإستثمار الزراعي بدولة اوغندا ؟",
    "a13" => "هذا يعتمد على نوعية استثمارك الزراعي ، هل تريد شراء مزرعة وادارتها بالكامل او الأشتراك مع شركة الوادي في احد مزارعها المعروضة للمشاركة ؟
    لذلك يكون متوسط المبلغ المطلوب طبقا لطريقة الإستثمار من 20 الف دولار الى 500 الف دولار ",
    "q14" => "هل توجد اي مشاكل في حركة الأموال من وإلى اوغندا ؟",
    "a14" => "توجد علاقات ممتازة لشركة الوادي داخل دولة اوغندا لتسهيل عملية الإستثمار الزراعي منها ما هو مع اعضاء البرلمان الأوغندي ووزارة الإستثمار متمثلة في الوزيرة وكذلك مع بعض قيادات الجيش والحكومات المحلية ",
    "q15" => "هل استطيع الإستثمار عن بعد في دولة اوغندا ؟",
    "a15" => "توفر شركة الوادي الإستثمار عن بعد لعملائها بطرقتين : الأولى توفير الإدارة كاملة والإشراف عليها من قبل الشركة لمزرعتك، والثانية الإشتراك بعدد محدد من الأفدنة في احد مزارع شركة الوادي",


    "-------Contact Form------" => "-------------",
    
    "contact-form" => "تواصل معنا",
    "your-message" => "ضع رسالتك هنا",
    "send" => "إرسال",
    "name" => "الأسم",
    "email" => "البريد الالكتروني",

    "t-contact-info" => "بيانات التواصل",
    "t-address" => "العنوان",
    "t-phone" => "الهاتف",
    "t-email" => "الايميل",

    "t-social-links" => "مواقع التواصل الاجتماعي",
  
    "-------Footer------" => "-------------",
    "t-request-our" => "إطلب الان",
    "t-free" => "دراسات الجدوى",
    "t-case-studies" => "مجانًا",
    "t-free-consultancy" => "يمكنك الحصول على استشارة مجانية",
    "t-contact-through" => "يمكنك التواصل معنا من خلال",
    "t-contact-us" => "تواصل معنا",

    "========== About US ==========" => "========== About us ==========",
    "t-about-us"=>"من نحن؟",
    "about-body" => "شركة الوادي لدعم الإستثمار هي شركة اوغندية بإدارة ورأس مال مصري تهتم بدعم المستثمرين في مجال الإنتاج الزراعي بدولة اوغندا",
    "t-about-alwadi" => "عن الوادي",
    "t-mission"=> "الرسالة",
    "mission-body" => "توفير بيئة آمنة للإستثمار الزراعي بدولة اوغندا من خلال اختيار الأرض الخصبة المناسبة وانهاء كافة الإجراءات بطريقة قانونية سليمة حتى تسليم العقد للمالك وتسليم الأرض خالية من أي عوائق وتقديم خدمات ما بعد البيع",
    "t-vision" => "الرؤية",
    "vision-body" => "نتطلع الى تكوين شبكة علاقات ( حكومية وشعبية ) قوية وواسعة في دولة اوغندا لتمكين المستثمر من ادارة استثماره بجودة ممتازة وربحية عالية",
    "t-experience" => "الخبرة",
    "experience-body" => "تتميز شركة الوادي بتواجدها على الأرض الأوغندية منذ خمس سنوات وخبرتها الواسعة في ادارة الإستثمار الزراعي ودعم المستثمرين من خلال امتلاك عدد 2 مزرعة وانهاء اجراءات الشراء وتسليم الأرض والعقودات كاملة لعدد 3 مزارع بدولة اوغندا منها مزرعة لأحد الشركات المصرية بمساحة 5 آلاف فدان ",


    "========== Services ==========" => "========== Services ==========",
    "t-services" => "خدماتنا",
    "service-1-title" => "بيع الأراضي الزراعية والخدمات اللوجستية ",
    "service-1-body" => "علاقاتنا وخبرتنا لأكثر من خمس سنوات في سوق الأراضي الزراعية بأوغندا تعتبر حجر الأساس الذي يسمح لنا بمساعدتك في إيجاد أفضل قطعة أرض ممكنة لتناسب خططك الاستثمارية في الزراعة بالإضافة لتجنب الاحتيال والذي يعد عائقا مقلقا في الحصول على الأراضي في أفريقيا بشكل عام، فنحن ملزمون بعمل كل مايحتاجه الأمر من أوراق وموافقات لتبدأ بالزراعة بعدها مباشرة وحصد نتاج استثمارك.",
    "service-2-title" => "إدارة المزارع",
    "service-2-body" => "نظرًا لأن لدينا أكثر من مزرعة في أوغندا تحت إشرافنا الكامل، ورؤيتنا الطموحة للتوسع في قطاع الزراعة داخل أوغندا وأفريقيا ، فنحن قادرون على أن نقدم لك خدمة إدارة كاملة لمزرعتك مع موظفين مؤهلين بالكامل بالإضافة إلى الآلات والمباني اللازمة لتساعدك على تعظيم أرباحك وتحقيق أقصى استفادة من استثمارك الزراعي.",
    "service-3-title" => "استثمر مع شركة الوادي",
    "service-3-body" => "نقدم لك فرصة الاستثمار في إحدى مزارعنا الخاضعة لإدارتنا من خلال خيارات الاستثمار هذه ",
    "service-3-body-1" => "استثمار 10 فدان",
    "service-3-body-2" => "استثمار 50 فدان",
    "service-3-body-3" => "استثمار 500 فدان",
    "service-3-body-4" => "تواصل معنا لمزيد من التفاصيل ودراسة الجدوى لكل خطة استثمارية",
    "service-4-title" => "الزراعة بالتعاقد",
    "service-4-body" => "نظرًا لأن لدينا مزارعنا الخاصة ، فنحن قادرون على تقديم خدمة :الزراعة التعاقدية ، والتي من خلالها يمكنك الحصول على المحاصيل التي تحتاجها بالجودة المطلوبة وفي ظل ظروف زراعية مناسبة تساعدك على استخدام محصولك على النحو الأمثل للتصدير إلى أسواق مختلفة أو استخدامه في العملية الصناعية 
    ",
    "service-5-title" => "خدمات استشارية",
    "service-5-body" => "يسعدنا دائمًا أن نشارك معك معرفتنا وخبرتنا بناءً على طلبك والتأكد من أنها ستكون مفيدة لك في تقييم المخاطر واتخاذ القرارات الصحيحة",
    "service-6-title" => "خدمات عقارية",
    "service-6-body" => "يعد سوق العقارات في إفريقيا من الأسواق الناشئة التي تتميز بفرص فريدة. يضم فريقنا في شركة الوادي مهندسين مؤهلين تأهيلاً عالياً وذوي خبرة واسعة في مجال العقارات والمقاولات من الباطن داخل وخارج أوغندا ، وبالتالي نقدم لكم خدمة عرض وبيع جميع أنواع قطع الأراضي لغرض الاستثمار العقاري ، بالإضافة إلى مساعدتك في معرفة جدوى مشروعك العقاري وتكاليفه المتوقعة بالتفصيل ، بالإضافة إلى عرض فرص الاستثمار الحقيقي في سوق العقارات في أوغندا
    ",

    "========== Crops ==========" => "========== Crops ==========",
    "t-avocado" => "الأفوكادو",
    "avocado-body" => "
    الأفوكادو هي واحدة من أشهر الفواكه في العالم التي تزود الجسم بالبروتين والحديد والفوسفور والمغنيسيوم على سبيل المثال لا الحصر! ويعد (أفوكادو الهاس) أحد أكثر أنواع الأفوكادو تفضيلاً ، وهو يُستخدم أيضًا بشكل كبير لإنتاج زيت الأفوكادو. ينمو الأفوكادو هاس بشكل جيد في ظروف الطقس في أوغندا. 
    يتزايد المعروض من الأفوكادو ، لكن السوق العالمية لا يزال لديها مجال للنمو ويمكن أن تستوعب كميات أكبر بكثير مما هو معروض آنياً. 
    ",

    "t-coffee" => "القهوة",
    "coffee-body" => "القهوة هي نبات غني عن التعريف بالطبع ، ولكن ما لا تعرفه على الأرجح هو أن القهوة هي أعلى المحاصيل قيمةً في دولة أوغندا ، حيث يتم تصدير غالبية إنتاج البن في البلاد إلى أوروبا. وهناك ثلاثة أنواع من أنواع البن التي تنمو في أوغندا
    - الروبيستا: حوالي 80٪ من القهوة الأوغندية
    - أرابيكا: النوع الثاني الأكثر شعبية
    -كنت: ليست ذات شعبية كبيرة في أوغندا
    كان سوق البن في أوغندا يساوي 70.40 مليون دولار أمريكي (محسوبًا بأسعار التجزئة) في عام 2015. حتى عام 2025 ، من المتوقع أن يصل سوق البن في أوغندا إلى 260.68 مليون دولار أمريكي (بأسعار التجزئة) ، وبالتالي زيادة بمعدل نمو سنوي 11.93٪ سنويًا للفترة 2020-2025.
    ",

    "t-Soybeans" => "فول الصويا
    ",
    "soybeans-body" => "فول الصويا هو أهم محصول بقولي في العالم بسبب محتواه العالي من البروتين (40٪) والزيت (20٪). في الواقع ، ينتج فول الصويا أكبر كمية من البروتين بين جميع المحاصيل.
    يبلغ إنتاج فول الصويا 264 مليون طن متري في جميع أنحاء العالم ، وتعتبر الولايات المتحدة الأمريكية والبرازيل والأرجنتين أكبر منتجين ، حيث يكون للمحصول أهمية وطنية استراتيجية لقطاعي الأعلاف والأغذية.
    في إفريقيا ، تعد نيجيريا وجنوب إفريقيا وأوغندا أكبر المنتجين، حيث يقدر إنتاجها السنوية بـ 1.5 مليون طن متري
    يستخدم فول الصويا في صناعة العديد من المنتجات الصناعية بما في ذلك الزيوت والصابون ومستحضرات التجميل والبلاستيك والحبر وأقلام التلوين والمذيبات والملابس والمنتجات الصالحة للأكل البشرية وأعلاف الماشية والأسماك. علف الماشية المحضر من فول الصويا الخالي من الدسم يحتوي على نسبة عالية من البروتين مقارنة بالحبوب الكاملة

    ",



    "t-corn"=>"محصول الذرة",
    "corn-body" =>"تُزرع الذرة على نطاق واسع في جميع أنحاء العالم ، ويتم إنتاج وزن أكبر من الذرة كل عام أكثر من أي محصول حبوب آخر. على مر السنوات الماضية ، زاد إجمالي إنتاج الذرة في أوغندا تدريجياً ، من حوالي 800,000 طن في عام 2000 إلى 2,575,000 طن في عام 2019.
    تعتبر الذرة من المحاصيل التقليدية المعروفة بزراعتها في أوغندا ، وتكلفة زراعتها رخيصة نسبيًا ، وإنتاجها آمن وثابت مقارنةً بالمحاصيل الأخرى التي تحتاج إلى عناية مكثفة. ",


    "t-cacao" =>"الكاكاو",
    "cacao-body" =>"تعد أشجار الكاكاو مصدرًا للعديد من المنتجات المحببة لنا ، بما في ذلك الشوكولاتة وزبدة الكاكاو. تزدهر الأشجار في المناخات الدافئة والرطبة ، وكذلك في الصوب الزراعية ، ويمكن أن تعيش شجرة الكاكاو لعدة عقود.
    - زاد إنتاج أوغندا من 145 طنًا في عام 1971 إلى 35,000 طن في عام 2020 بمعدل نمو سنوي متوسط ​​قدره 18.92 ٪.
    وصدرت أوغندا 17935 طنًا من الكاكاو بقيمة 44.5 مليون دولار في عام 2011. وكان هذا تحسنًا من 14.529 طنًا بقيمة 35 مليون دولار تم تصديرها في العام السابق من عام 2010.
    
    ",



    "t-chili"=>"فلفل عين الطائر الأفريقي",
    "chili-body" =>"هو أحد المحاصيل الأكثر قيمة التي يجب زراعتها في أوروبا والهند. هناك بعض التحديات لإدارة عملية الزراعة بنجاح مثل العمالة المكثفة اللازمة للحصاد بالإضافة إلى عملية التجفيف والفرز أيضًا لضمان الجودة العالية.
    في مزارعنا ، تمكنا من زراعة وتصدير محصول عالي الجودة من (فلفل عين الطائر الأفريقي)
    ",

    "========== Blogs ==========" => "========== Crops ==========",
    "may" => "مايو",
    "apr" => "أبريل",
    "mar" => "مارس",
    "t-by-admin" => "بواسطة المسؤول",
    "post-title-1" => "اهداف الاستثمار الزراعي",
    "post-title-2" => "مزايا الاستثمار الزراعي",
    "post-title-3" => "الاستثمار في القطاع الزراعي ومتطلبات الإصلاح الاقتصادي",
    "post-title-4" => "الاستثمار الزراعي مع الوادي ",
    "post-title-5" => "مفهوم الاستثمار الزراعي وتعريفاته",
    "post-title-6" => "الاستثمار الزراعي.. مستقبل واعد وفرص متنوعة ",
    "post-title-7" => "اهمية الاستثمار في القطاع الزراعي واساهمه في زيادة الانتاج",
    "post-title-8" => "اهداف الاستثمار الزراعي",
    "post-title-9" => "اﻻﺴﺘﺜﻤﺎر ﻓﻲ اﻟزراﻋﺔ ﻤن أﺠل اﻟﻨﻤو اﻻﻗﺘﺼﺎدي واﻷﻤن اﻟﻐذاﺌ ",

  );

?>